<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
  <title>Mem&oacute;ria sobre a planta&ccedil;&atilde;o dos algod&otilde;es</title>


  <meta name="AUTHOR" content="Jos&eacute; de S&aacute; Bettencourt" />

  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

  <style type="text/css">
body {width: 50%; margin-left:10%; text-align: justify;}
h1, h2, h3, h4, h5 { text-align: center;}
h1 {margin: 2em; text-align: center;}
h2, h4 {margin-top: 2em;}
.bbox {border: solid black 1px; margin-left: 5%; margin-right: 5%;}
.fbox {border: solid black 1px; background-color: #FFFFCC; font-size: 75%; margin-left: 10%; margin-right: 10%;}
.dots {color: #fff; background-color: inherit; border: 3px dotted #555; border-style: none none dotted;}
.signature {
margin-right: 5%;
text-align: right;}
.author {
margin-right: 15%;
text-align: right;
font-weight: bold;}
.author1 {
text-align: right;
font-weight: bold;
font-variant: small-caps;
font-size: 95%;}
.tinyl {
font-size: 90%;}
.caption {text-align: center;
font-size: 85%;}
.smallcaps {font-variant: small-caps;}
.quote {margin-left:7%; margin-right:7%;}
.bbreak {
width: 80%;
margin-left:10%;}
.sbreak {
width: 20%;
margin-left:40%;}
.breaks {
width: 10%;
margin-left:45%;}
.ibreak {
width: 15%;
margin-left:57%;}
.poetry {
font-size: 90%;
margin-left:35%;}
.poetry1 {
font-size: 90%;
margin-left:25%;
margin-right:25%;}
.pagenum { position: absolute; right: 35%;
font-size: 75%;
text-align: right;
text-indent: 0em;
font-style: normal;
font-weight: normal;
color: silver; background-color: inherit;
font-variant: normal;}
.illustrationr { margin-left: 10px;
margin-top: 10px;
margin-bottom: 5px;
float: right;
text-align: center;
font-size: 85%;}
.illustrationl { margin-right: 10px;
margin-top: 10px;
margin-bottom: 5px;
float: left;
text-align: center;
font-size: 85%;}
.title {
margin-right: 10%;
text-align: right;
font-weight: bold;
text-decoration: underline;}
.tinyl {font-size: 95%;}
  </style>
</head>



<body>

<div>
<div class="fbox"> <b>Nota de editor:</b>
Devido &agrave;
exist&ecirc;ncia de erros tipogr&aacute;ficos neste texto,
foram tomadas v&aacute;rias decis&otilde;es quanto &agrave;
vers&atilde;o final. Em caso de d&uacute;vida, a grafia foi
mantida de acordo com o original. No final deste livro
encontrar&aacute; a lista de erros corrigidos.<br />

<br />

<div style="text-align: right; font-style: italic;">Rita
Farinha (Jan. 2010)
</div>

</div>

<br />

<br />

<br />

<br />

<h2>
PLANTA&Ccedil;&Atilde;O DOS<br />

<br />

ALGOD&Otilde;ES </h2>

<br />

<h3>J. S. Bettencourt </h3>

<br />

<br />

<h2>MEMORIA<br />

SOBRE A PLANTA&Ccedil;&Atilde;O<br />

DOS<br />

ALGOD&Otilde;ES.</h2>

<br />

<br />

<br />

<br />

<br />

<div class="bbox">
<h2>MEMORIA<br />

SOBRE A PLANTA&Ccedil;&Atilde;O<br />

DOS<br />

ALGOD&Otilde;ES, </h2>

<h4>
E sua exporta&ccedil;&atilde;o; sobre a decadencia da Lavoura
de<br />

mandiocas, no Termo da Villa de Camam&uacute;,<br />

Comarca dos
Ilh&eacute;os, Governo da<br />

Bahia, </h4>

<h4>
APPRESENTADA, E OFFERECIDA </h4>

<h3>
A SUA ALTEZA REAL<br />

O<br />

PRINCIPE DO BRAZIL<br />

NOSSO SENHOR,<br />

POR<br />

JOS&Eacute; DE S&Aacute; BETENCOURT, </h3>

<br />

<div style="text-align: center;"><em>Bacharel
Formado pela Universidade de Coimbra: e</em><br />

<em>actualmente encarregado em exames de Historia</em><br />

<em>Natural na Capitania da
Bahia; &amp;c.</em> <br />

</div>

<br />

<br />

<div style="text-align: center;"><img style="width: 150px; height: 89px;" alt="" src="images/fig01.png" /><br />

</div>

<br />

<h4>
ANNO. M. DCC. XCVIII.</h4>

<br />

<br />

<div class="bbreak">
<hr /></div>

<h4><span class="smallcaps">Na Officina de
Sim&atilde;o
Thaddeo
Ferreira.</span></h4>

</div>

<br />

<br />

<br />

<br />

<div class="signature"><b>SENHOR.</b></div>

<br />

<br />

<em>Eu tenho a honra de apresentar a V. A. R. o breve
resumo das minhas poucas observa&ccedil;&otilde;es sobre a
planta&ccedil;&atilde;o dos Algod&otilde;es, sua
exporta&ccedil;&atilde;o; e tambem das causas da decadencia da
lavoura de mandiocas no termo da Villa de Camam&uacute;, que
olhadas por V. A. R., Pai commum, ser&aacute; a dita lavoura dos
Algod&otilde;es hum dos maiores ramos do nosso Commercio para
felicidade da Na&ccedil;&atilde;o, e riqueza da Capitania da
Bahia, onde a Natureza tem depositado os Thesouros, de que
s&oacute; he capaz a sua liberalidade.</em>
<br />

<br />

<em>Espero que V. A. R. haja de acolher com a grandeza do
seu Real Cora&ccedil;&atilde;o os bons desejos, que tenho, do
servi&ccedil;o de V. A. R., da felicidade do Paiz, e augmento da
Na&ccedil;&atilde;o, no breve discurso, que tenho a honra de
apresentar a V. A. R. de quem sou com o maior respeito, e
venera&ccedil;&atilde;o</em> <br />

<br />

<br />

<div class="signature">Vassalo obediente <br />

<br />

<em>Jos&eacute; de S&aacute;
Betencourt</em>.</div>

<br />

<br />

<br />

<br />

<br />

A Terra,
mais rica na sua superficie, que nas suas entranhas, serve de theatro
&aacute; S&aacute;bia
Natureza, que a renova todos os dias, com as suas
produc&ccedil;&otilde;es; fazendo succeder por meio das
differentes, e multiplicadas sementes outras tantas especies de
vegetaes, que cobrem a superficie do nosso Globo, e fazem a felicidade
dos seus habitantes. Ella reparte com grande sabedoria os seus dons, e
faz que se propaguem sobre os differentes terrenos, que lhes
s&atilde;o proprios, j&aacute; pela qualidade do seu
humus, j&aacute; pela natureza do clima, sem que a destra
m&atilde;o do Agricultor os possa fazer propagar &aacute; sua
vontade: assim vemos, que as plantas da Europa com difficuldade se
propag&atilde;o em beiramar do Brazil; e algumas que &aacute;
for&ccedil;a de trabalho crescem, e propag&atilde;o, a sua
produc&ccedil;&atilde;o he
debil, e sem que os Lavradores poss&atilde;o tirar as vantagens,
que se
tir&atilde;o na Europa, como vemos, e se observa na vinha, que mal
satisfaz a curiosidade do cultivador, sem que a
produc&ccedil;&atilde;o corresponda ao trabalho. <br />

<br />

Outras, que veget&atilde;o, e n&atilde;o propag&atilde;o,
como
<span class="pagenum">[8]</span>
a oliveira, &amp;c. outras
de tal sorte amantes do seu paiz, que n&atilde;o
veget&atilde;o, nem propag&atilde;o. <br />

<br />

O mesmo, que observamos nas plantas da Europa, cultivadas no Brazil, se
observa nas plantas deste levadas para a Europa, que s&oacute;
vivem em cazas de vidra&ccedil;as, subministrando-se-lhes com
estufas o calor, que lhes he necessario para a sua
vegeta&ccedil;&atilde;o. <br />

<br />

O Agricultor p&oacute;de modificar o terreno, fazendo-o mais ou
menos gordo, mais ou menos poroso, appropriando-o &aacute; natureza
da sua lavoura, mas n&atilde;o o clima em grande, que influe na
maior parte da vegeta&ccedil;&atilde;o. <br />

<br />

Eu n&atilde;o me can&ccedil;o em referir as differentes
observa&ccedil;&otilde;es dos Filosofos, para provar, que o
clima influe mais na vegeta&ccedil;&atilde;o, do que a terra,
por ser esta materia huma, e muitas vezes discutida, e provada;
porque sendo a terra a mesma em toda a parte, e susceptivel de receber
as
modifica&ccedil;&otilde;es do Agricultor, vemos que ha grande
difficuldade em se fazer propagar as plantas de differentes climas
transplantadas; e ainda que saibamos, conf&oacute;rme os
verdadeiros princ&iacute;pios de
Agricultura, e de Chymica, que a terra he o meio, no qual se faz a
germina&ccedil;&atilde;o, e que n&atilde;o serve
s&oacute; de laboratorio, conf&oacute;rme o Abbade Tessier aos
succos, que lhes
s&atilde;o destinados; mas que entra tambem em grande parte na sua
composi&ccedil;&atilde;o, seja ella attenuada do modo,
que for, o que ainda existe nos occultos segredos da
<span class="pagenum"><a name="p9" id="p9">[9]</a></span>
Natureza, que o homem n&atilde;o
p&oacute;de perceber, o que se conhece pelo residuo dos vegetaes
queimados; com tudo outras muitas experiencias
pr&oacute;v&atilde;o, que o ar he muito necessario para a
perfeita vegeta&ccedil;&atilde;o, e que entra em grande parte
na
<a href="#e1">sua</a>
composi&ccedil;&atilde;o. <br />

<br />

A necessidade, que os vegetaes tem de agua para a sua
vegeta&ccedil;&atilde;o, he por todos bem conhecida,
n&atilde;o sendo demasiada, assim como o calor, que he o
princ&iacute;pio vivificante, o que tudo coopera, para que as
plantas cres&ccedil;&atilde;o, e
produz&atilde;o, conf&oacute;rme a qualidade do clima; que lhes
he analogo. Eu me n&atilde;o demoro em relatar theorias sobre o
princ&iacute;pio da vegeta&ccedil;&atilde;o; porque isto
ser&iacute;a exceder o plano, que me proponho; s&oacute; me
basta provar, que o clima differente influe nesta, ou naquella lavoura,
para que o Agricultor perceba as utilidades com vantagem. <br />

<br />

A mesma differen&ccedil;a, que observamos nos Paizes da Europa em
rela&ccedil;&atilde;o aos de beira mar do Brazil, se observa
nestes a respeito dos do Sert&atilde;o, ou terra dentro, onde
s&atilde;o as esta&ccedil;&otilde;es
mais regulares, e as chuvas vem em tempos determinados, e constantes, o
que faz, com que a lavoura seja igual, e sempre certo o tempo da
planta&ccedil;&atilde;o. <br />

<br />

O terreno da Villa do Camam&uacute;, que fica entre 14, e 15 gr.,
desviado da Bahia ao Sul 24 legoas, he o Paiz mais irregular nas suas
esta&ccedil;&otilde;es,
<span class="pagenum">[10]</span>
que tenho visto, porque, quer seja de ver&atilde;o, quer de
inverno,
sempre as chuvas s&atilde;o continuadas; e o calor no
ver&atilde;o, conf&oacute;rme o termometro de Fahrenheit,
n&atilde;o chega a mais de 80 gr. e meio<sup><a href="#f1">[1]</a></sup>,
o que faz, com que as
planta&ccedil;&otilde;es se conformem &aacute;
irregularidade do clima, e se n&atilde;o possa nelle
cultivar com vantagem, sen&atilde;o Mandiocas, Caf&eacute;s,
Arroz, e Cacau, e n&atilde;o o Algod&atilde;o, que he o
principal objecto; porque, ainda que cres&ccedil;a nas boas terras
de beira mar, a sua cultura se n&atilde;o p&oacute;de fazer com
proveito, visto que o terreno lhe n&atilde;o he t&atilde;o
proprio, e a irregularidade do clima rouba ao Lavrador as suas
esperan&ccedil;as, vindo as chuvas no tempo da colheita, a
destruir, e apodrecer o Algod&atilde;o, ainda nos seus capulhos. <br />

<br />

Esta irregularidade se observa nos Paizes, que fic&atilde;o ao Sul
da Bahia entre 13, e
20 gr&aacute;os, onde se n&atilde;o conhece ver&atilde;o,
nem inverno<sup><a href="#f2">[2]</a></sup>,
sen&atilde;o pelo mais, ou menos calor, conf&oacute;rme os
ventos, que rein&atilde;o nestas duas
esta&ccedil;&otilde;es; e
nunca o frio excede de 60 at&eacute; 55 gr. do mesmo termometro,
tempo, em que reina o vento Sul, que sempre he acompanhado de chuvas.
<br />

<br />

<span class="pagenum">[11]</span>
A 14 legoas da Villa de Camam&uacute;, fazendo caminho de
Oest-Sudueste at&eacute; encontrar as margens do Rio das Contas,
onde confin&atilde;o as matas grossas, com as Catingas altas<sup><a href="#f3">[3]</a></sup>, e
v&atilde;o confinar a 12 legoas com as Catingas baixas<sup><a href="#f4">[4]</a></sup>,
j&aacute; a regularidade do clima se conf&oacute;rma com a
fertilidade do terreno, muito proprio para todas as
planta&ccedil;&otilde;es, particularmente, para a lavoura do
Algod&atilde;o, onde se acha silvestre no meio das ditas Catingas. <br />

<br />

Este terreno, que fica a 26 legoas de beira mar separado pela mata, a
qual vem a confinar, com as que os naturaes do Paiz cham&atilde;o
Catingas grossas, he sem d&uacute;vida o mais proprio para a dita
lavoura, porque o Algod&atilde;o domestico, huma vez plantado, se
conserva por muitos annos, ainda sem nenhum beneficio, como o encontrei
na Fazenda do Rio das Contas, onde tinha sido plantado havia dezoito
annos, e se conservava no meio das Capoeiras<sup><a href="#f5">[5]</a></sup>,
com tanto vigor, como
se fosse novamente plantado. <br />

<br />

Todo o Sert&atilde;o da borda do Rio das Contas
<span class="pagenum">[12]</span>
tem a mesma propriedade: toda a mata, que fica entre o
dito Rio das Contas da parte do Sul, e o Rio do Gragongi,
conf&oacute;rme a f&eacute; dos
bandeiristas<sup><a href="#f6">[6]</a></sup>,
possue as mesmas qualidades. <br />

<br />

Este vasto terreno, que principia a 13 legoas da beiramar, he cortado
de Sueste, a Noroeste pelo Rio das Contas, susceptivel de
navega&ccedil;&atilde;o de grandes canoas, e outros muitos
rios, que vem cruzar com elle, tanto da parte do Norte, como do Sul,
sem a mesma facilidade de navega&ccedil;&atilde;o, os da parte
do Norte s&atilde;o o Ribeir&atilde;o de Area; ou Montanha,
Genipapo, Manageni, Rio das Pedras, Rio Preto. <br />

<br />

Todo o Sert&atilde;o da Conquista desde a fazenda do Rio das
Contas, fazendo caminho de Sul, que ser&aacute; de 40 legoas, tem a
mesma propriedade, n&atilde;o s&oacute; pela qualidade do
terreno, como tambem pela regularidade do clima, que he tanto mais
regular, quanto mais se affasta da beiramar. <br />

<br />

A margem do Rio Gavi&atilde;o, que vem fazer barra com o Rio das
Contas, seguindo o rio o caminho de Oeste, he igualmente propria para a
sobredita lavoura.
<br />

<br />

<span class="pagenum">[13]</span>
Os proprietarios das fazendas, que conhecem as vantagens desta lavoura,
a n&atilde;o fazem pela
raz&atilde;o, que logo exporei, quando fallar da sua
exporta&ccedil;&atilde;o. <br />

<br />

A planta, que produz o Algod&atilde;o, entra na Classe
<em>Monadelphia</em> Ordem
<em>Polyandria</em>, genero
<em>Gossypium.</em> Lineu, se servio, para
distinguir as especies, das differen&ccedil;as das folhas, e das
glandulas, que se ach&atilde;o em algumas especies, e
n&atilde;o em
outras, cujo conhecimento s&oacute; fica pertencendo aos Filosofos,
e n&atilde;o ao do vulgo; raz&atilde;o porque me servi da
differen&ccedil;a das sementes, e do p&ecirc;lo, que as cobre,
conf&oacute;rme as suas cores,
por ser hum caracter constante no Paiz, e conhecido de todos, que fazem
uso desta cultura, ainda que em pequeno; e da uni&atilde;o destas
mesmas sementes, ao que cham&atilde;o caro&ccedil;o inteiro, ou
dividido. <br />

<br />

Para se cultivar o Algod&atilde;o basta derribar as Catingas altas,
ou Catingas baixas, logo que o tempo secco convida para este trabalho,
que he do mez de Junho por diante, e se deix&atilde;o seccar
at&eacute; o mez de Setembro. Os Soes, que neste tempo
s&atilde;o ardentissimos, secc&atilde;o as madeiras de tal
sorte, que quando as chuvas avis&atilde;o aos habitantes da sua
chegada pelos grandes trov&otilde;es, que costum&atilde;o haver
muitos dias antes, lhes lan&ccedil;&atilde;o fogo, que reduz
tudo a cinzas, deixando a superficie da terra limpa, para se fazer a
planta&ccedil;&atilde;o, sem maior
inc&oacute;mmodo,
<span class="pagenum">[14]</span>
ficando a terra estrumada, e fertil pelo
alkali vegetal. <br />

<br />

A lavoura se faz com enxadas, abrindo covas de oito em oito
p&eacute;s, onde se lan&ccedil;&atilde;o as
sementes<sup><a href="#f7">[7]</a></sup>,
e se cobrem com pouca terra; e porque o terreno ficaria
muito ocioso s&oacute; com esta planta pela grande distancia, que
se lhe d&aacute; para a sua ramifica&ccedil;&atilde;o, em
quanto n&atilde;o chega ao
seu maior crescimento, e por se n&atilde;o ver o Lavrador obrigado
a alimpar a terra, que fica neste espa&ccedil;o, das hervas, que
nascem sem maior proveito, lhe planta o milho, e feij&atilde;o, que
tudo cresce igualmente, sem que fa&ccedil;&atilde;o damno ao
Algodoal. <br />

<br />

A esta&ccedil;&atilde;o, que come&ccedil;a a ser chuvosa,
n&atilde;o c&eacute;ssa de regar a lavoura regularmente todas
as tardes, e muitas vezes &aacute; noite, vindo de manh&atilde;
o Sol at&eacute; o meio dia animar a lavoura; algumas vezes
acontece virem as chuvas de oito em oito dias, por intervallos, no mez
de Outubro, at&eacute; chegar a meiados de Novembro, tempo, em que
ellas s&atilde;o constantes. <br />

<br />

A fertilidade do terreno faz crescer com as <span class="pagenum">[15]</span>
plantas, outras muitas hervas, que o
Lavrador he obrigado a arrancallas, ou sachallas para desaffogar a sua
lavoura, que ent&atilde;o cresce prodigiosamente; e quando se
d&aacute; a primeira limpa, se arranc&atilde;o os
p&eacute;s de Algod&atilde;o superfluos na cova<sup><a href="#f8">[8]</a></sup>, deixando
s&oacute; dous, que se cap&atilde;o, quando a planta
j&aacute; tem altura sufficiente para brotar novos galhos ao redor
do tronco, e fazer com esta opera&ccedil;&atilde;o maior lucro
na colheita. <br />

<br />

No mez de Fevereiro costum&atilde;o os Lavradores dar a segunda
monda &aacute; sua lavoura, conf&oacute;rme as suas differentes
occupa&ccedil;&otilde;es, e abundancia da herva, que torna a
renascer depois da primeira limpa. <br />

<br />

No mez de Maio se faz a colheita do milho, e do feij&atilde;o,
deixando o terreno desembara&ccedil;ado, e limpo, para no mez de
Julho se dar princ&iacute;pio &aacute; colheita do
Algod&atilde;o, que contin&uacute;a at&eacute;
o mez de Outubro, e Novembro, tempo, em que se
p&oacute;d&atilde;o os Algodoeiros, para no segundo anno darem
huma fertilissima colheita. <br />

<br />

A necessidade, que n&atilde;o c&eacute;ssa de
amea&ccedil;ar o Lavrador, o disperta a continuar o mesmo trabalho,
para ter certa a sustenta&ccedil;&atilde;o de milho, e
feij&atilde;o, que j&aacute; n&atilde;o p&oacute;de
ser, sen&atilde;o
em terreno novo, que serve para augmentar a dita
planta&ccedil;&atilde;o com a mesma
regularidade.
<br />

<br />

<span class="pagenum">[16]</span>
Deste modo veria o Lavrador crescer, com o seu trabalho, as suas
riquezas, n&atilde;o s&oacute; pela
felicidade da lavoura, seu rendimento, e dura&ccedil;&atilde;o
da planta, como pela diminuta despeza no seu fabrico, se hum obstaculo
lhe n&atilde;o embara&ccedil;asse a
execu&ccedil;&atilde;o de hum plano t&atilde;o util ao
Commercio, e ao Estado. <br />

<br />

O Abbade Tessier no seu discurso preliminar sobre a Agricultura se
expressa da maneira seguinte.==O mais poderoso meio de dar &aacute;
Agricultura toda a actividade, de que p&oacute;de ser susceptivel,
he praticar caminhos de communica&ccedil;&atilde;o em os
Paizes, onde os n&atilde;o ha, e canaes navegaveis para transporte
das mercadorias, &amp;c. &amp;c.
<em>Encyclopedia Dictionario de
Agric</em>, pag. 20. <br />

<br />

N&atilde;o he a falta do caminho, que faz o embara&ccedil;o da
exporta&ccedil;&atilde;o, mas sim a falta de
seguran&ccedil;a deste mesmo caminho para socego, e frequencia dos
viandantes, que, na travessa da mata, se v&ecirc;m accommettidos do
Barbaro Gentio
<em>Cotach&oacute;s</em>, privando-os da
facilidade de transportarem as suas cargas pelo rio abaixo
at&eacute; o Ribeir&atilde;o da Ar&ecirc;a,
que fica a 13, at&eacute; 14 legoas da Villa de Camam&uacute;,
de donde se podem muito bem conduzir em cavalgaduras, para deste porto
serem enviadas para a Capital, se houvesse naquelle lugar hum corpo de
homens, que os fizessem conter nos seus limites, repellindo a
for&ccedil;a das invas&otilde;es.
<br />

<br />

<span class="pagenum">[17]</span>
Este caminho, em outro tempo aberto por Ordem do Excellentissimo Manoel
da Cunha Menezes, quando governou a Bahia, terminando na estrada, que
vai para os Maracazes, dirigida dos Sert&otilde;es da Conquista,
que fic&atilde;o abaixo das
Contagens de Rio Pardo, e Tocaj&oacute;s, se fechou, n&atilde;o
s&oacute; pela infesta&ccedil;&atilde;o do Gentio, mas pelo
longe,
m&aacute;o passo, e falta de pastagens para os animaes, o que
conhecendo eu bem, obrigado da necessidade dos animaes precisos para o
costeamento dos meus Engenhos, pela miseria, e lastimosa necessidade do
povo, me resolvi a fazer outro, seguindo differente rumo, onde gastei
tres annos sem adjutorio do povo, nem da Camara, nem doutrem, perdendo
em todo este tempo o lucro das minhas lavouras, e o fiz muito mais
perto, e por hum terreno, que o acaso subministrou com algumas
pastagens. <br />

<br />

N&atilde;o he preciso para seguran&ccedil;a deste caminho mais,
que huma Povoa&ccedil;&atilde;o de Judios mansos chamados
<em>Mongoi&oacute;s</em> no
Ribeir&atilde;o da Ar&ecirc;a. N&atilde;o s&atilde;o os
particulares, que tem este poder; mas sim o Governo, onde existe a
R&eacute;gia Authoridade. <br />

<br />

Eu n&atilde;o conhe&ccedil;o homens mais aptos para este fim,
do que a domestica Na&ccedil;&atilde;o dos Indios
<em>Mongoi&oacute;s</em>, n&atilde;o
s&oacute; pelo seu grande valor, e intrepidez, como por serem huns
homens acostumados &aacute; vida silvestre, e que a maior parte do
tempo vivem da cassa, e da pesca, ainda que sej&atilde;o
Agricultores, e
<span class="pagenum">[18]</span>
amantes da lavoura,
n&atilde;o soffrendo maior detrimento, em quanto crescem no
primeiro anno as suas lavouras, e desej&atilde;o isto mesmo,
conf&oacute;rme o que me disser&atilde;o, pelas
raz&otilde;es, que vou dar. <br />

<br />

Primeira, porque ha muito tempo n&atilde;o recebem as ferramentas,
que costumav&atilde;o receber por Ordem do Governo. Segunda, porque
na grande distancia, em que mor&atilde;o, n&atilde;o tem, quem
represente
as suas necessidades ao Governo para as remediar. <br />

<br />

Terceira, porque se v&ecirc;m opprimidos, sem poderem fazer as suas
lavouras, e as que fazem, serem destruidas pelos animaes domesticos dos
habitantes. <br />

<br />

Quarta, pela oppress&atilde;o, que soffrem, de quem os governa, sem
que o longe lhes permitta a facilidade, de se poderem queixar. <br />

<br />

Quinta, porque o terreno da beira do Rio he mais abundante de cassa, e
peixe, e muito fertil; e sendo ahi animados de huma prudente
administra&ccedil;&atilde;o, de que s&atilde;o muito
susceptiveis, podem fazer a sua felicidade, de que result&atilde;o
ao Estado as seguintes vantagens. <br />

<br />

Primeira, conf&oacute;rme o que me disser&atilde;o, quando aqui
cheg&aacute;r&atilde;o na expedi&ccedil;&atilde;o
da Bandeira contra os
<em>Cotach&oacute;s</em>, logo, que
elles viessem para a beira do Rio, as outras Ald&ecirc;as da sua
mesma
Na&ccedil;&atilde;o, que ainda n&atilde;o
sah&iacute;r&atilde;o das matas, se viri&atilde;o
encorporar
<span class="pagenum">[19]</span>
com
elles, assim que lhes constasse da sua felicidade, debaixo da doce
administra&ccedil;&atilde;o, e
protec&ccedil;&atilde;o do Estado. <br />

<br />

Segunda, estes homens conciliados, debaixo da
direc&ccedil;&atilde;o de hum Director desinteressado,
ser&atilde;o outros tantos valerosos soldados, que com facilidade
dalli melhor podem ser chamados, conf&oacute;rme as necessidades da
beiramar, do que do fundo dos Sert&otilde;es, onde presentemente
habit&atilde;o. <br />

<br />

Terceira, ficando a estrada livre da infesta&ccedil;&atilde;o
dos <em>Cotach&oacute;s</em>, o Commercio
ser&aacute; livre aos viandantes, para com seguran&ccedil;a
trazerem as suas mercadorias, de cuja facilidade resulta a
anima&ccedil;&atilde;o de huma lavoura t&atilde;o
importante, servindo estes homens, para exportarem nas canoas as
grandes sommas de Algod&atilde;o, que a
emula&ccedil;&atilde;o
far&aacute; cultivar em todo o vasto terreno do baixo
Sert&atilde;o da
<em>Reraca</em><sup><a href="#f9">[9]</a></sup>,
<em>Conquista</em><sup><a href="#f10">[10]</a></sup>,
e
<em>Borda da mata</em>, e das margens de
muitos rios navegaveis, que vem ter ao dito Rio das Contas. <br />

<br />

Quarta, o poder-se frequentar a dita Estrada da beira do Rio para a
Villa do Camam&uacute;, por ficarem os moradores livres do receio
das invas&otilde;es dos
<em>Cotach&oacute;s</em>, que se
entranhar&atilde;o pelas matas do Sul, logo que souberem da
residencia destes homens
<span class="pagenum">[20]</span>
na beira do rio, t&atilde;o valerosos, e destros n&atilde;o
s&oacute; no manejo das suas armas, como das nossas. <br />

<br />

Quinta, o grande Commercio de
<em>Ipec&uacute;cuanha</em>, que elles
podem fazer, tirando-a nas margens do mesmo Rio das Contas,
Ribeir&atilde;o da
<em>Ar&ecirc;a</em>, e matas do
<em>Gragongi</em>, onde ha com abundancia.
<br />

<br />

He experimentado na Agricultura, que a falta de animaes para o seu
fabrico faz a sua decadencia. Esta verdade, que tem sido provada em
muitos Paizes, conf&oacute;rme os Abbades
<em>Rosier</em>, e
<em>Tessier</em>, grandes escritores, e
Mestres desta Sciencia, n&atilde;o deixa de ser lastimosamente
comprovada neste Paiz, que sendo, em outro tempo, abundante de
farinhas, unico commercio, que fazia para a Capital, hoje se
v&ecirc; reduzido &aacute; ultima miseria de sorte, que a
exporta&ccedil;&atilde;o, que presentemente se faz para a
Bahia, deste genero t&atilde;o necessario, he, para a que se fazia
em outro tempo, como de 1 para 1000. <br />

<br />

A raz&atilde;o desta decadencia he bem conhecida. Em quanto
havi&atilde;o matas virgens &aacute; borda do mar, ou de muitos
rios navegaveis, que entr&atilde;o algumas legoas terra dentro, a
lavoura se fazia com facilidade, e com a mesma se conduzi&atilde;o
as farinhas &aacute;s costas dos escravos, e de poucos animaes para
os p&oacute;rtos de embarque. Hoje por&eacute;m que
j&aacute;
as terras da borda d'agua est&atilde;o reduzidas a Capoeiras, huma,
e muitas vezes plantadas, e minadas de formigueiros,
<span class="pagenum">[21]</span>
destruidores da mandioca, he o producto da
lavoura nas capoeiras, para o producto, que tirav&atilde;o os
Lavradores nas matas virgens, como de 5 at&eacute; 10, para 40, 50,
60, e para 100, o que se pr&oacute;va pela
tradi&ccedil;&atilde;o dos antigos
Lavradores, e pelo pre&ccedil;o das farinhas desse tempo, que nunca
exceder&atilde;o a 480, sendo o pre&ccedil;o usual de 240, a
320 o sacco<sup><a href="#f11">[11]</a></sup>,
e o seu pre&ccedil;o actual 1280, a 1600, sem
esperan&ccedil;as de melhoramento, porque sempre o pre&ccedil;o
he na raz&atilde;o inversa da abundancia do
genero. <br />

<br />

Os p&oacute;vos humildes por sua natureza, e pela
crea&ccedil;&atilde;o mui grosseira, se n&atilde;o
anim&atilde;o a procurar melhoramento, n&atilde;o s&oacute;
pela pequenhez do seu animo, como por lhes faltarem os animaes
necessarios, para conduzirem de mais longe as suas farinhas. A falta de
a&ccedil;ougue he outro obstaculo. Os P&oacute;vos,
n&atilde;o tendo huma certa sustenta&ccedil;&atilde;o,
n&atilde;o se
anim&atilde;o a apartarem-se dos mangues, para lhes n&atilde;o
faltar o sustento do Carangueijo<sup><a href="#f12">[12]</a></sup>.
<br />

<br />

Nas tres legoas, da borda dos rios para dentro, est&atilde;o as
boas terras de lavoura de mandiocas, que
<span class="pagenum">[22]</span>
pela sua grande
produc&ccedil;&atilde;o, se os Lavradores se animassem a
entrar, tendo abundancia de animaes para transporte das suas farinhas,
como se v&ecirc; na ribeira de Nazar&eacute;, fari&atilde;o
renascer a abundancia deste genero t&atilde;o precioso neste paiz.
Outros muitos estabelecimentos de Engenhos de assucar se
poderi&atilde;o fazer, de que resultari&atilde;o ao Estado
grandes vantagens, se houvesse no Paiz abundancia de animaes, o que
n&atilde;o succede pela falta de abertura ou de estrada. <br />

<br />

A Agricultura entretem de dous modos o commercio, tanto interior, como
exterior, fazendo propagar os generos de
exporta&ccedil;&atilde;o para as manufacturas, e os que se
consomem na terra, e servem de sustenta&ccedil;&atilde;o. Faz a
base fundamental da
felicidade dos P&oacute;vos, e da riqueza do Estado. <br />

<br />

O Arraial do Caitit&eacute;, que fica 30 legoas inda acima das
Cabeceiras do Rio das Contas, que dista 130 legoas, ou pouco menos do
primeiro porto de embarque, que he na Villa da Cachoeira, era
&aacute; 25 annos pobre, deserto, e s&oacute; manejava o
diminuto commercio de gados, mas de muito pobres fazendas se
v&ecirc; hoje o mais rico daquelles Sert&otilde;es,
depois que der&atilde;o princ&iacute;pio &aacute; cultura
do Algod&atilde;o,
havendo nelle grandes Lavradores, pela facilidade, e
seguran&ccedil;a de fazerem descer por huma estrada frequentada os
seus generos. <br />

<br />

Os P&oacute;vos de Minas Novas, a exemplo destes,
<span class="pagenum">[23]</span>
n&atilde;o obstante o serem duas vezes mais
remotos do porto de embarque, fizer&atilde;o o mesmo, a pezar do
grande dispendio na exporta&ccedil;&atilde;o: ora se estes
P&oacute;vos, a pezar da grande distancia, ach&atilde;o
utilidade nesta lavoura t&atilde;o recommendada pela nossa Academia
das Sciencias de Lisboa sobre o Algod&atilde;o da Persia, em que
logo fallarei, que vantagens n&atilde;o ter&atilde;o os que
cultivarem &aacute; borda da mata do nosso Sert&atilde;o, que
est&aacute; t&atilde;o perto, ainda havendo a facilidade de se
conduzirem as cargas pelo rio abaixo em canoas, at&eacute; o
Ribeir&atilde;o da
<em>Ar&ecirc;a</em>, sendo o terreno o
mais proprio, que se conhece para a dita lavoura. <br />

<br />

As sementes do Algod&atilde;o da Persia, que me for&atilde;o
entregues com a norma impressa da sua cultura, eu fiz plantar em
differentes tempos, e n&atilde;o nasc&ecirc;r&atilde;o, por
j&aacute; terem o
germe destruido, e assento que se deveri&atilde;o mandar vir
frescas, mettidas em vasos de vidro tapados, se possivel for,
hermeticamente, e se poderem vir logo em direitura muito melhor
ser&aacute; para n&atilde;o padecerem as sementes
altera&ccedil;&atilde;o na parte oleosa, que cont&eacute;m
a polpa, que cobre o germe, ou plumula. <br />

<br />

O Algod&atilde;o da India, que c&aacute; temos, tem nas
sementes alguma semelhan&ccedil;a com o Algod&atilde;o da
Persia, por serem alguma cousa cobertas de hum p&ecirc;lo branco,
por&eacute;m n&atilde;o tanto, como o da Persia; a sua
fl&ocirc;r
he de hum vermelho c&ocirc;r de fogo, caracter
<span class="pagenum">[24]</span>
distincto do
Algod&atilde;o de Macassar, o qual ainda conservamos em muito
pequena quantidade, por ser mais difficil no colher, por&eacute;m
bastante para se poder augmentar a planta&ccedil;&atilde;o;
reliquias
que nos fic&aacute;r&atilde;o dos generos da India, que em
outro tempo aqui for&atilde;o cultivados, como a Canella, a
Pimenta, o Gengibre, e o mesmo Algod&atilde;o, de que remetto o
exemplo na pequena caixa das amostras, onde v&atilde;o seis
qualidades de Algod&atilde;o; a saber. <br />

<br />

Algod&atilde;o de caro&ccedil;o inteiro, comprido, e preto, que
he de muita vantagem na sua cultura, porque he mais fertil em
l&atilde;a, inda que de qualidade mais &aacute;spera, como se
p&oacute;de ver na amostra, que remetto, e s&oacute;
p&oacute;de servir para as obras mais grossas. Cham&atilde;o a
este Algod&atilde;o vulgarmente do Maranh&atilde;o; cuja arvore
he de menos
dura&ccedil;&atilde;o. <br />

<br />

Algod&atilde;o de caro&ccedil;o inteiro, e preto,
por&eacute;m n&atilde;o t&atilde;o comprido, como o do
Maranh&atilde;o,
a que cham&atilde;o Algod&atilde;o vulgar; a sua l&atilde;a
em
tudo se assemelha &aacute; do Maranh&atilde;o, por&eacute;m
tem
differen&ccedil;a por ser o seu fio mais fraco, que o do
Maranh&atilde;o,
por&eacute;m a sua arvore he de mais dura&ccedil;&atilde;o.
<br />

<br />

Algod&atilde;o de caro&ccedil;o unido, coberto de hum
p&ecirc;lo pardo, a que cham&atilde;o Algod&atilde;o de
caro&ccedil;o
pardo, fertil em l&atilde;a mais macia, e doce, que a do
Maranh&atilde;o, e produz hum fio fortissimo: a sua arvore he de
bastante dura&ccedil;&atilde;o.
<br />

<br />

<span class="pagenum">[25]</span>
Algod&atilde;o de caro&ccedil;o unido, coberto de hum
p&ecirc;llo verde, a que cham&atilde;o Algod&atilde;o de
caro&ccedil;o verde, a sua l&atilde;a he abundante, doce,
branda, e forte no fiar: a sua arvore he de huma grande
dura&ccedil;&atilde;o. <br />

<br />

Estas duas qualidades podem servir para obras mais delicadas como
cassas vulgares. <br />

<br />

Algod&atilde;o de caro&ccedil;o inteiro, e preto, de
l&atilde;a parda, ou c&ocirc;r de ganga; a sua l&atilde;a
he muito macia, e forte: a sua arvore he duravel, p&oacute;de
servir para se fazerem as gangas, e outras obras de fust&otilde;es,
em que entrem listras c&ocirc;r de gangas. <br />

<br />

Algod&atilde;o da India de caro&ccedil;o dividido, coberto de
hum p&ecirc;llo branco bem semelhante aos caro&ccedil;os, ou
sementes do Algod&atilde;o da Persia, de que j&aacute;
fallei: a sua l&atilde;a he de hum branco fino muito doce, que
produz hum fio forte, capaz para as obras mais delicadas, como cassas
de sopro, &amp;c. <br />

<br />

Algod&atilde;o da India de caro&ccedil;o preto sem ser coberto,
e dividido; a sua l&atilde;a he igual &aacute; do
precedente com a differen&ccedil;a de que o caro&ccedil;o
n&atilde;o
tem p&ecirc;llo; a ma&ccedil;&atilde;a he maior, e os
casulos,
ou capuchos mais abundantes de l&atilde;a: tambem tem a
differen&ccedil;a nas arvores, porque a do caro&ccedil;o preto
he mais crescida, quando a do caro&ccedil;o coberto he muito
rasteira, ainda que a sua dura&ccedil;&atilde;o seja
igual, pois, sendo cultivadas em terreno fertil, e estrumado,
atur&atilde;o muitos annos. <br />

<br />

As arvores, que produzem o Algod&atilde;o de caro&ccedil;o
<span class="pagenum">[26]</span>
pardo, verde, e preto, vulgar, e
de c&ocirc;r de ganga, s&atilde;o persistentes, e
atur&atilde;o muitos annos; a
do Maranh&atilde;o n&atilde;o chega a aturar dous annos neste
Paiz, ainda que n&atilde;o ha exemplo da sua cultura no
Sert&atilde;o, onde o terreno he mais proprio para a dita lavoura,
e atura hum p&eacute; de Algod&atilde;o entre o mato sem nenhum
beneficio 25 annos, e muito mais, porque ainda existem alguns, que
j&aacute; tem esta idade. <br />

<br />

Temos outras duas qualidades de Algod&atilde;o silvestre, que se
encontra em abundancia nas Catingas &aacute; margem do Rio das
Contas, tendo ambas as mesmas propriedades do Algod&atilde;o da
India, tanto nas sementes, como nas arvores s&oacute; com a
differen&ccedil;a, de que huma destas especies tem a l&atilde;a
parda, e &aacute;spera por falta de cultura. <br />

<br />

O Algod&atilde;o domestico, cultivado nas Catingas, d&aacute;
hum producto consideravel, o qual se p&oacute;de ver na taboa
analitica do rendimento do Algod&atilde;o. <br />

<br />

A execu&ccedil;&atilde;o destas vistas importantes,
n&atilde;o p&oacute;de pertencer a outrem, sen&atilde;o ao
Rei, porque ellas pedem despezas, que excedem &aacute; fortuna dos
particulares, e necessit&atilde;o da anima&ccedil;&atilde;o
das Ordens, e
do poder do Soberano, para transportar casaes de Ilheos, do mesmo modo,
que se fez para a Ilha de Santa Catharina, para dar maior
avan&ccedil;o &aacute; cultura dos
Algod&otilde;es, e cultivar-se hum terreno, que p&oacute;de
sustentar muitos milh&otilde;es de Vassallos de Sua Magestade, e
descobrirem-se
<span class="pagenum">[27]</span>
immensos thesouros,
que se ach&atilde;o sepultados debaixo das matas, que, por falta de
cultura, se n&atilde;o conhecem; e em quanto o Estado
n&atilde;o d&aacute; sobre este importante objecto as
providencias precisas, basta que o Governo determine a residencia dos
Indios <em>Mongoi&oacute;s</em> na
beira do Rio, para que ficando a estrada livre das invas&otilde;es
dos
<em>Catach&oacute;s</em>, se d&ecirc;
princ&iacute;pio a huma t&atilde;o importante lavoura, como
tambem para que possa por ella descer todo o Salitre, que se fabricar
n&atilde;o s&oacute; nos Montes
Altos, como em todo o terreno nitroso do Ribeir&atilde;o da Giboia,
que fica a 40 legoas de beiramar, de muito facil
condu&ccedil;&atilde;o, fazendo-se primeiro
conduzir em carros at&eacute; o sitio chamado da Passagem, e dahi
em canoas at&eacute; o Ribeir&atilde;o da
<em>Ar&ecirc;a</em>, como tenho
j&aacute; dito a respeito da exporta&ccedil;&atilde;o
do Algod&atilde;o, e com muita facilidade conduzir-se para o
primeiro porto de embarque: no caso que seja o Salitre, o que torna as
aguas da dita Ribeira de hum gosto salgado frio, sendo as terras das
suas margens bastante salgadas; o que unicamente observei, sem que
pod&eacute;sse analysallas pela
precipita&ccedil;&atilde;o, com que por ahi passei, e
n&atilde;o ter vasos suficientes para o poder fazer: posto que
tinha a noticia, de que Jo&atilde;o Gon&ccedil;alves da Costa
fizera seccar huma por&ccedil;&atilde;o deste Sal, que dizia
ser Salitre, e o tinha trazido a esta Cidade da Bahia no tempo do
Illustrissimo Governador Manoel da
<span class="pagenum">[28]</span>
Cunha Menezes, que, lan&ccedil;ado no fogo, fazia a
detona&ccedil;&atilde;o, deixando pela sua impureza bastante
terra; porque o seu author n&atilde;o possuia os conhecimentos
precisos, para fazer a perfeita deputa&ccedil;&atilde;o, o que
s&oacute; p&oacute;de decidir o exame filosofico, para
ent&atilde;o se poder verificar, sem a menor
d&uacute;vida, inda que me affirm&atilde;o pessoas de toda a
f&eacute;, que a tal massa detonava bastante exposta ao fogo; e
n&atilde;o s&oacute; p&oacute;de servir o beneficio da
dita estrada para a facilidade da exporta&ccedil;&atilde;o
deste genero, mas
tambem de todos os ramos, de que se segue t&atilde;o grandes
vantagens ao Commercio, e por consequencia ao Estado.<br />

<br />

<br />

<div class="poetry1"><em>O fortunatos nimium, sua si
bona norint,<br />

Agricolas!...</em> <br />

<br />

<div class="signature">Virgil. Georg. Liv. 2.
</div>

</div>

<br />

<br />

<br />

<br />

<span class="pagenum">[29]</span>
<h3>DESCRIP&Ccedil;&Atilde;O</h3>

<h3>DAS DIFFERENTES ESPECIES</h3>

<h3>DE</h3>

<h3>ALGOD&Atilde;O</h3>

<h3>QUE TEMOS NO BRAZIL. </h3>

<br />

<div style="text-align: center;"><em>Algod&atilde;o
do Maranh&atilde;o de
Caro&ccedil;o inteiro, e comprido</em>.<sup><a href="#f13">[13]</a></sup>
</div>

<br />

<br />

A sua ma&ccedil;&atilde;, ou pericarpio comprida bastante
grossa, que cont&eacute;m nas suas valvulas, ou cellulas tres
capulhos, ou capuchos na frase do Paiz, da huma abundante
l&atilde;a, que cobre nove at&eacute; dez
sementes unidas em hum s&oacute; corpo, a que cham&atilde;o
caro&ccedil;o inteiro, o qual tem de comprimento pollegada e meia. <br />

<br />

A sua arvore em beiramar da Villa do Camam&uacute; s&oacute;
atura dous annos, e n&atilde;o ramifica como as outras, porque da
altura de tres palmos da terra, onde o tronco he grosso bastante, brota
muitas vergonteas, sem que fa&ccedil;a maior
ramifica&ccedil;&atilde;o. <br />

<br />

A sua l&atilde;a, n&atilde;o deixa de ser a mais
&aacute;spera que c&aacute; temos, e p&oacute;de servir
para muitos usos.
<br />

<br />

<br />

<span class="pagenum">[30]</span>
<div style="text-align: center;"><em>Algod&atilde;o
de caro&ccedil;o pardo, e
inteiro</em>.<sup><a href="#f14">[14]</a></sup><br />

</div>

<br />

<br />

A sua ma&ccedil;&atilde;a mais grossa, que a precedente,
por&eacute;m n&atilde;o t&atilde;o comprida,
cont&eacute;m de tres at&eacute; quatro valvulas, que
encerr&atilde;o outros tantos capulhos, ou capuchos de huma
abundante l&atilde;a, muito clara, e doce, que cobre nove sementes
unidas em hum caro&ccedil;o, coberto de hum p&ecirc;llo pardo,
o seu comprimento he pouco mais de pollegada; o fio, que produz este
Algod&atilde;o, he forte, e por isso se p&oacute;de fiar bem
delicado. <br />

<br />

A sua arvore he grossa bastante, e de huma grande
ramifica&ccedil;&atilde;o, atura muitos annos, e por isso de
grande vantagem.<br />

<br />

<br />

<span class="pagenum">[31]</span>
<div style="text-align: center;"><em>Algod&atilde;o
de caro&ccedil;o verde, e
inteiro</em>.<sup><a href="#f15">[15]</a></sup>
<br />

</div>

<br />

<br />

A sua ma&ccedil;&atilde; em tudo
semelhante &aacute; precedente, cont&eacute;m quatro capulhos;
de huma l&atilde;a clarissima, e muito fina, que cobre nove
sementes unidas cobertas de hum p&ecirc;llo verde, caracter
distinctivo desta especie; este Algod&atilde;o produz hum fio
fortissimo, e por isso muito proprio para as obras mais delicadas. <br />

<br />

A sua arvore he em tudo semelhante &aacute; precedente, e quasi
estas duas especies s&atilde;o analogas, e s&oacute; as
differen&ccedil;a a c&ocirc;r do
p&ecirc;llo, que cobre os caro&ccedil;os. <br />

<br />

<br />

<div style="text-align: center;"><em>Algod&atilde;o
de caro&ccedil;o inteiro de
l&atilde;a parda c&ocirc;r de ganga</em>.<sup><a href="#f16">[16]</a></sup> <br />

</div>

<br />

<br />

A sua ma&ccedil;&atilde;a he ordinaria, e produz tres ou quatro
capulhos, ou capuchos de huma l&atilde;a parda, que cobre hum
caro&ccedil;o inteiro, e unido, que he composto de sete e nove
sementes. <br />

<br />

A sua arvore he persistente, e de muita dura&ccedil;&atilde;o.
<br />

<br />

<br />

<span class="pagenum">[32]</span>
<div style="text-align: center;"><em>Algod&atilde;o
vulgar</em>.<sup><a href="#f17">[17]</a></sup></div>

<br />

<br />

Tem as mesmas propriedades que o Algod&atilde;o de
Maranh&atilde;o, unicamente com a differen&ccedil;a do seu
caro&ccedil;o ser menor, composto de sete ou nove sementes, e raras
vezes de dez. <br />

<br />

A sua arvore he de grande dura&ccedil;&atilde;o. <br />

<br />

<br />

<div style="text-align: center;"><em>Algod&atilde;o
da India de caro&ccedil;o
dividido, e cuberto de hum p&ecirc;llo branco</em><em>.</em><sup><a href="#f18">[18]</a></sup>
<br />

</div>

<br />

<br />

A sua ma&ccedil;&atilde;a he pequena com tres quatro valvulas,
cont&eacute;m outros tantos capulhos de huma l&atilde;a
finissima, muito alva, que cobre sete sementes divididas, que faz o
caracter do caro&ccedil;o dividido. <br />

<br />

A sua arvore he rasteira, e muito duravel. Esta semente nos veio da
India, em companhia do Cravo, da Canella, e do Gengibre, e se tem
conservado at&eacute; agora. <br />

<br />

Tambem temos outra especie de Algod&atilde;o da India de
Caro&ccedil;o dividido, e preto de l&atilde;a muito macia, e
alva. <br />

<br />

A sua arvore he mais alta, que a precedente.
<br />

<br />

<span class="pagenum">[33]</span>
Temos ainda duas especies de Algod&atilde;o naturaes do Paiz, que
se ach&atilde;o silvestres nas margens do Rio das Contas, e bem
semelhantes ao Algod&atilde;o da India, tanto nas suas sementes,
como na sua arvore, tendo huma das duas especies a l&atilde;a
&aacute;spera, e parda. <br />

<br />

Eu as fiz plantar em beiramar, mas no tempo da
fructifica&ccedil;&atilde;o, as chuvas
deit&aacute;r&atilde;o abaixo as novidades, sem ficar huma
s&oacute; ma&ccedil;&atilde;a. <br />

<br />

A sua arvore he de grande dura&ccedil;&atilde;o. <br />

<br />

<br />

<br />

<span class="pagenum">[34]</span>
<h3>CALCULO ANALYTICO.</h3>

<br />

<br />

<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">

  <tbody>

    <tr>

      <td style="width: 78%; text-align: justify;" valign="top">Hum escravo
trabalhando em Algod&atilde;o d&aacute; de
rendimento no
Sert&atilde;o</td>

      <td style="width: 5%;">
      <div class="dots"></div>

      </td>

      <td style="text-align: right;" valign="bottom">250$000</td>

    </tr>

    <tr>

      <td style="text-align: justify;" valign="top">Prep&aacute;ra
terra
para</td>

      <td align="left">
      <div class="dots"></div>

      </td>

      <td style="text-align: right;" valign="top">500
p&eacute;s</td>

    </tr>

    <tr>

      <td style="text-align: justify;" valign="top">Que
d&atilde;o de
l&atilde;a</td>

      <td>
      <div class="dots"></div>

      </td>

      <td colspan="1" rowspan="2" style="text-align: right;" valign="top">62 e 16 a<br />

raz&atilde;o de 4<br />

lib. por p&eacute;</td>

    </tr>

    <tr>

      <td style="text-align: justify;" valign="top">Tirada
de 1364 ma&ccedil;&atilde;as, que produz cada
p&eacute; de colheita
ordinaria.</td>

      <td></td>

    </tr>

    <tr>

      <td style="text-align: justify;" valign="top">Al&eacute;m
disto planta o milho, e feij&atilde;o para o seu
sustento, e para crear porcos, gallinhas, &amp;c. </td>

      <td></td>

      <td></td>

    </tr>

    <tr>

      <td style="text-align: justify;" valign="top">O
que melhor se conhece na Taboa&#8213;Synthetica.</td>

      <td></td>

      <td></td>

    </tr>

  </tbody>
</table>

<br />

<h4>FIM.</h4>

<br />

<br />

<br />

<h4>
CALCULO SYNTHETICO<br />

DO<br />

RENDIMENTO DO ALGOD&Atilde;O DO
CARO&Ccedil;O PARDO, VERDE, E
DO MARANH&Atilde;O.</h4>

<br />

<br />

<br />

<br />

<hr />
<hr />
<table style="text-align: left; width: 100%;" class="tinyl" border="1" cellpadding="2" cellspacing="2">

  <tbody>

    <tr>

      <td style="width: 25%;" align="left" valign="top">Produc&ccedil;&atilde;o
do Algod&atilde;o
em</td>

      <td style="text-align: center;" valign="top">Ma&ccedil;&atilde;</td>

      <td style="text-align: center;" valign="top">Capul.</td>

      <td style="text-align: center;" valign="top">Gr.</td>

      <td style="text-align: center;" valign="top">Oit.</td>

      <td style="text-align: center;" valign="top">Lib.</td>

      <td style="text-align: center;" valign="top">Arrob.</td>

      <td style="text-align: center;" valign="top">P&eacute;s
de<br />

Algod.</td>

      <td style="text-align: center;" valign="top">Pre&ccedil;o</td>

      <td align="left" valign="top"></td>

    </tr>

    <tr>

      <td align="left" valign="top">Huma
ma&ccedil;&atilde;a
cont&eacute;m</td>

      <td align="left" valign="top"></td>

      <td style="text-align: center;" valign="top">3
at&eacute;
4</td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

    </tr>

    <tr>

      <td align="left" valign="top">Hum capulho
d&aacute; de
L&atilde;a</td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td style="text-align: center;" valign="top">9
p.
m.</td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

    </tr>

    <tr>

      <td align="left" valign="top">Oito ditos
d&atilde;o</td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td style="text-align: center;" valign="top">1</td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

    </tr>

    <tr>

      <td align="left" valign="top">1024 Capulhos
d&atilde;o</td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td style="text-align: center;" valign="top">1</td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

    </tr>

    <tr>

      <td align="left" valign="top">1024 Capulhos
reduzidos a
Ma&ccedil;&atilde;as
d&atilde;o</td>

      <td style="text-align: center;" valign="top">341</td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

    </tr>

    <tr>

      <td align="left" valign="top">Cada
p&eacute; de
colheita ordinaria d&aacute;</td>

      <td align="left" valign="top">1364</td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

    </tr>

    <tr>

      <td align="left" valign="top">Ma&ccedil;&atilde;as
d&atilde;o de
L&atilde;</td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td style="text-align: center;" valign="top">4</td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

    </tr>

    <tr>

      <td align="left" valign="top">Cada
trabalhador prepara terra
para</td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td style="text-align: center;" valign="top">500</td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

    </tr>

    <tr>

      <td align="left" valign="top">500
p&eacute;s d&atilde;o de
Algod&atilde;o</td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td style="text-align: center;" valign="top">62-<sup>1</sup><big>&frasl;</big><sub>2</sub></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

    </tr>

    <tr>

      <td align="left" valign="top">62 arrob.
e <sup>1</sup><big>&frasl;</big><sub>2</sub>
vendido
pelo
pre&ccedil;o corrente da Pra&ccedil;a de 6:400<br />

      <br />

      <div style="text-align: right;">625<br />

6400<br />

&#8213;&#8213;&#8213;&#8213;&#8213;&#8213;<br />

250000<br />

3750<br />

&#8213;&#8213;&#8213;&#8213;&#8213;&#8213;&#8213;-<br />

400000(0</div>

      </td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td align="left" valign="top"></td>

      <td style="vertical-align: bottom; text-align: right;">400</td>

      <td style="vertical-align: bottom; text-align: right;">000</td>

    </tr>

    <tr>

      <td style="vertical-align: top; text-align: left;">62
arrob. e <sup>1</sup><big>&frasl;</big><sub>2</sub>
no Sert&atilde;o
vendida a 4:000
rende<br />

      <br />

      <div style="text-align: right;">625<br />

6400<br />

&#8213;&#8213;&#8213;&#8213;&#8213;&#8213;&#8213;-<br />

250000(0</div>

      </td>

      <td style="vertical-align: top; text-align: left;"></td>

      <td style="vertical-align: top; text-align: left;"></td>

      <td style="vertical-align: top; text-align: left;"></td>

      <td style="vertical-align: top; text-align: left;"></td>

      <td style="vertical-align: top; text-align: left;"></td>

      <td style="vertical-align: top; text-align: left;"></td>

      <td style="vertical-align: top; text-align: left;"></td>

      <td style="vertical-align: bottom; text-align: right;">250</td>

      <td style="vertical-align: bottom; text-align: right;">000</td>

    </tr>

  </tbody>
</table>

<hr />
<hr /><br />

<br />

<div style="text-align: center;"><em>Annuncio de
huma m&aacute;quina sing&eacute;la
de carmear o Algod&atilde;o, vista na China.</em> <br />

</div>

<br />

<div style="text-align: center;"><span class="smallcaps">Por</span>
* * * <br />

</div>

<br />

<div style="text-align: center;">Com huma Estampa. <br />

</div>

<br />

<br />

1. Hum banco donde se assenta o carmeador. 2. Huma verga
flexivel. 3. Hum cord&atilde;o,
donde suspende o arco. 4. Gancho de ferro que engata na argola do arco.
5. Hum arco de p&aacute;o. 6. Huma corda de rabec&atilde;o
bastante grossa. 7. Hum ma&ccedil;o pequeno com que bate na corda,
e com o dente que tem, pega na dita corda, e puxando para si, faz hum
estremecimento grande, o que faz sacudir, carmeando, dividindo todo o
&ccedil;ujo. 8. Argola de ferro, donde engata o gancho N.&ordm;
4.<br />

<br />

<br />

<br />

<div style="text-align: center;"><img style="width: 500px; height: 380px;" alt="" src="images/fig02.png" /><br />

</div>

<br />

<br />

<br />

<br />

<b>Notas:</b><br />

<br />

<br />

<a name="f1" id="f1"></a><sup>[1]</sup>
<em>No maior calor, que he do meiodia para
tarde, e muitas vezes no outro s&oacute; chega a 60 na mesma
esta&ccedil;&atilde;o</em>. <br />

<br />

<a name="f2" id="f2"></a><sup>[2]</sup>
<em>Porque tanto chove de ver&atilde;o
como de inverno, e muitas vezes o ver&atilde;o he mais chuvoso, e
s&oacute; a
differen&ccedil;a das horas nos dias he que os faz
distinguir</em>.<br />

<br />

<a name="f3" id="f3"></a><sup>[3]</sup>
<em>Co&aacute; tinga</em> quer
dizer mato branco, como s&atilde;o
os de terras fracas.<br />

<br />

<a name="f4" id="f4"></a><sup>[4]</sup>
<em>Catingas baixas, s&atilde;o mais
baixas duas vezes, que as Catingas altas</em>.<br />

<br />

<a name="f5" id="f5"></a><sup>[5]</sup>
<em>Capoeiras</em>, palavra
Europea substituida por corrup&ccedil;&atilde;o a Brasiliana
<em>C&oacute;
cu&eacute;ra</em>, rossa antiga.<br />

<br />

<a name="f6" id="f6"></a><sup>[6]</sup>
<em>Bandeiristas,
s&atilde;o os homens,
que encorporados debaixo de hum Chefe atravess&atilde;o as matas
para seguirem os Judios, que assalt&atilde;o as propriedades, e
estradas, ou mesmo para os amansar, e cada hum delles separado se chama
Bandeirista</em>.<br />

<br />

<a name="f7" id="f7"></a><sup>[7]</sup>
<em>Ha
huma observa&ccedil;&atilde;o,
em que as sementes de Algod&atilde;o de caro&ccedil;o inteiro
se devem plantar com
os caro&ccedil;os unidos sem se dividirem, para sahir o
Algod&atilde;o com os caro&ccedil;os unidos, que sendo
divididas as sementes, assim produz o Algod&atilde;o com as
sementes divididas</em>.<br />

<br />

<a name="f8" id="f8"></a><sup>[8]</sup><em>
Porque se planta o caro&ccedil;o inteiro</em>.<br />

<br />

<a name="f9" id="f9"></a><sup>[9]</sup><em>
Nome proprio do lugar</em>.<br />

<br />

<a name="f10" id="f10"></a><sup>[10]</sup><em>
Nome proprio, com que ficou
pela
conquista dos Indios Mongoi&oacute;s, este
lugar</em>.<br />

<br />

<a name="f11" id="f11"></a><sup>[11]</sup><em>Sacco,
medida de dous alqueires do
Brazil, que corresponde a quatro alqueires de
Portugal</em>.<br />

<br />

<a name="f12" id="f12"></a><sup>[12]</sup><em>Animal,
que vive na lama, que he coberta
de arvores, a que cham&atilde;o mangues, e s&atilde;o banhados
da mar&eacute;</em>. Genero cancer. Especie cancer
hirsutus.<br />

<br />

<a name="f13" id="f13"></a><sup>[13]</sup><em>Genero
Gossypium de
Lin</em>.<br />

<br />

<a name="f14" id="f14"></a><sup>[14]</sup>
<em>Gossypium
hirsutum.</em><br />

<br />

<a name="f15" id="f15"></a><sup>[15]</sup>
<em>Gossypium.
Xilon Americanum
pr&aelig;stantissimum semine virescente Tournef</em>.
<br />

<br />

<a name="f16" id="f16"></a><sup>[16]</sup>
<em>Gossypium.
Barbadense de Lin.
Algod&atilde;o de Si&atilde;o</em>.<br />

<br />

<a name="f17" id="f17"></a><sup>[17]</sup>
<em>Gossypium</em>.
<br />

<br />

<a name="f18" id="f18"></a><sup>[18]</sup>
<em>Gossypium
arboreum de Lin.
Algod&atilde;o de Macassar</em>.<br />

<br />

<br />

<br />

<br />

<div class="fbox">
<h2>Lista de erros corrigidos</h2>

<div style="text-align: center;">Aqui
encontram-se
listados todos os erros encontrados e corrigidos:</div>

<br />

<br />

<table style="width: 80%; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="4" cellspacing="4">

  <tbody>

    <tr align="right">

      <td style="width: 61px;"></td>

      <td style="font-weight: bold; text-align: center; width: 121px;">Original</td>

      <td style="text-align: center; width: 5px;"></td>

      <td style="font-weight: bold; text-align: center; width: 135px;">Correc&ccedil;&atilde;o</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e1" id="e1"></a><a href="#p9">#p&aacute;g.
9</a></td>

      <td style="text-align: center;">su?</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">sua</td>

    </tr>

  </tbody>
</table>

<div style="text-align: center;"><br />

As varia&ccedil;&otilde;es de nomes pr&oacute;prios foram
mantidas de acordo com o original.<br />

<br />

</div>

</div>

</div>

</body>
</html>
